{
  "news": [
    {
      "id": 14,
      "title": "Оперштаб о массовом заражении коронавирусом в Шеки",
      "published": "2020-09-18T11:06:00.000Z",
      "imgSrc": "https://cdn.oxu.az/uploads/W1siZiIsIjIwMjAvMDkvMTgvMTAvMzQvNTgvZDRiMDJjYzctYWUyYi00MDA5LThjNGUtMjliMjUxNzJhY2I3L2NvdmlkIC0xOS4uanBnIl0sWyJwIiwiZW5jb2RlIiwianBnIiwiLXF1YWxpdHkgODAiXSxbInAiLCJ0aHVtYiIsIjYyMHg0NjVcdTAwM2UiXV0?sha=ff5f715b30e2b607"
    },
    {
      "id": 13,
      "title": "СГБ Азербайджана провела операцию: задержан член действующей в Сирии террористической группировки - ФОТО",
      "published": "2020-09-18T11:05:00.000Z",
      "imgSrc": "https://cdn.oxu.az/uploads/W1siZiIsIjIwMjAvMDkvMTgvMTAvMTQvMTkvMzA1ZTEwZjctZWUxZC00MzFhLWE4ZDAtOGRkNGE4NmRmNjRmL0RUWF94ZXFfMS5qcGciXSxbInAiLCJlbmNvZGUiLCJqcGciLCItcXVhbGl0eSA4MCJdLFsicCIsInRodW1iIiwiNjIweDQ2NVx1MDAzZSJdXQ?sha=a1f90f20c00df146"
    },
    {
      "id": 12,
      "title": "Цены на нефть растут",
      "published": "2020-09-18T11:02:00.000Z",
      "imgSrc": "https://cdn.oxu.az/uploads/W1siZiIsIjIwMjAvMDkvMTgvMDkvMzAvMzIvOGZlYmVkNDUtYTE0NS00NDYyLTk5NDMtNWZiNGUxMzc1YjM1LzVlYjM5Y2I2MDJlOGJkMTU4MTEzNzMzNy5qcGciXSxbInAiLCJlbmNvZGUiLCJqcGciLCItcXVhbGl0eSA4MCJdLFsicCIsInRodW1iIiwiNjIweDQ2NVx1MDAzZSJdXQ?sha=70572a4ac7436edb"
    },
    {
      "id": 11,
      "title": "Армяне продолжают нарушать режим прекращения огня",
      "published": "2020-09-18T11:00:00.000Z",
      "imgSrc": "https://cdn.oxu.az/uploads/W1siZiIsIjIwMjAvMDkvMTgvMDkvNDIvMDkvMGUxYzJmNmMtYmI5OS00OGM3LWI3OGYtNTA3N2E5YzIwZDdkLzE0MTMyNzY0NDBfODAxMzg0NjUuanBnIl0sWyJwIiwiZW5jb2RlIiwianBnIiwiLXF1YWxpdHkgODAiXSxbInAiLCJ0aHVtYiIsIjYyMHg0NjVcdTAwM2UiXV0?sha=aedabf6eeab09b84"
    },
    {
      "id": 10,
      "title": "В Мексике ребенка убили в перестрелке полиции с преступником",
      "published": "2020-09-17T03:07:00.000Z",
      "imgSrc": "https://cdn.oxu.az/uploads/W1siZiIsIjIwMjAvMDkvMTcvMTYvMDUvMjEvZWM2YjRkM2QtZDExZS00MzFlLWJjNjktZmIxNTBhNjljZGY4L3BvbGlzZS5qcGciXSxbInAiLCJlbmNvZGUiLCJqcGciLCItcXVhbGl0eSA4MCJdLFsicCIsInRodW1iIiwiNjIweDQ2NVx1MDAzZSJdXQ?sha=e630caeb86f52243"
    },
    {
      "id": 9,
      "title": "Названы сроки сдачи в эксплуатацию железной дороги до Габалы",
      "published": "2020-09-17T03:06:00.000Z",
      "imgSrc": "https://cdn.oxu.az/uploads/W1siZiIsIjIwMjAvMDkvMTcvMTUvMTAvMTAvZTVlNGIxMTAtMTA2Ni00ZTcyLWI3YjEtMjRkZTcyYzBmMDBlL3VubmFtZWQuanBnIl0sWyJwIiwiZW5jb2RlIiwianBnIiwiLXF1YWxpdHkgODAiXSxbInAiLCJ0aHVtYiIsIjYyMHg0NjVcdTAwM2UiXV0?sha=9bc56777d9c96fb6"
    },
    {
      "id": 8,
      "title": "Алексея Навального выдвинули на Нобелевскую премию мира",
      "published": "2020-09-17T03:05:00.000Z",
      "imgSrc": "https://cdn.oxu.az/uploads/W1siZiIsIjIwMjAvMDkvMTcvMTUvNDMvMTcvZTFiNGYyY2QtZTY2Zi00OTExLTgyODktZmQ4ZDJjNWJmM2RhLzE1NzY2NzczNDVfMF8yMDZfMjk0N18xODY0XzE5MjB4MF84MF8wXzBfMTYyNDFiZGI5Mzk0MTk0NjllMzdiOGJkYmQwYThkZTUuanBnIl0sWyJwIiwiZW5jb2RlIiwianBnIiwiLXF1YWxpdHkgODAiXSxbInAiLCJ0aHVtYiIsIjYyMHg0NjVcdTAwM2UiXV0?sha=8ee29dbb5c583ab7"
    },
    {
      "id": 7,
      "title": "ВОЗ заявила об ухудшении ситуации с коронавирусом в Европе",
      "published": "2020-09-17T03:03:00.000Z",
      "imgSrc": "https://cdn.oxu.az/uploads/W1siZiIsIjIwMjAvMDkvMTcvMTQvNTYvMzgvYzBlNzA1MTQtMDhiMC00MmZiLTg2OWUtOTc0M2JhODNhMzZlLzE1NzAwMDM1NjBfMF8xNjBfMzA3Ml8xODg4XzE5MjB4MF84MF8wXzBfNGUwZDQ3NWNkNjVhNWM1ZGY4ZTc1MmUxZjNlNDM0ZGQuanBnIl0sWyJwIiwiZW5jb2RlIiwianBnIiwiLXF1YWxpdHkgODAiXSxbInAiLCJ0aHVtYiIsIjYyMHg0NjVcdTAwM2UiXV0?sha=a080946f31249023"
    },
    {
      "id": 6,
      "title": "Предотвращен вывоз из Азербайджана крупной суммы в валюте",
      "published": "2020-09-17T03:00:00.000Z",
      "imgSrc": "https://cdn.oxu.az/uploads/W1siZiIsIjIwMjAvMDkvMTcvMTQvNDcvMjQvY2Y1MGE3MzgtZThkNy00OGYyLWE2OWMtZDJjY2I3NzM1NzUxL2RvbGxhci5qcGciXSxbInAiLCJlbmNvZGUiLCJqcGciLCItcXVhbGl0eSA4MCJdLFsicCIsInRodW1iIiwiNjIweDQ2NVx1MDAzZSJdXQ?sha=e7212aa0da0da8a3"
    },
    {
      "id": 5,
      "title": "В Баку 27-летняя учительница свела счеты с жизнью - ФОТО",
      "published": "2020-09-17T11:16:00.000Z",
      "imgSrc": "https://cdn.oxu.az/uploads/W1siZiIsIjIwMjAvMDkvMTcvMTIvMDgvNDEvOWY0NzQ3MWQtOGZkOS00NjU0LWFhYTktYTc5NDIwMDVlMzFiLzk2ODQ0Mi5qcGciXSxbInAiLCJlbmNvZGUiLCJqcGciLCItcXVhbGl0eSA4MCJdLFsicCIsInRodW1iIiwiNjIweDQ2NVx1MDAzZSJdXQ?sha=c8d55dfa93c52991"
    },
    {
      "id": 3,
      "title": "Депутат: Мне сообщили о незаконных действиях бывших членов Комиссии по помилованию",
      "published": "2020-09-17T11:14:00.000Z",
      "imgSrc": "https://cdn.oxu.az/uploads/W1siZiIsIjIwMjAvMDkvMTcvMTIvMTQvMDcvNjM1NWJhOWYtMmE0Ny00MDA2LThiN2EtMGZkZWEzY2VkNzQxL2Vmdi5qcGciXSxbInAiLCJlbmNvZGUiLCJqcGciLCItcXVhbGl0eSA4MCJdLFsicCIsInRodW1iIiwiNjIweDQ2NVx1MDAzZSJdXQ?sha=c2697b19f0e7cf5c"
    },
    {
      "id": 2,
      "title": "В Москве освободили азербайджанцев, задержанных в Москве за стычку с армянами",
      "published": "2020-09-17T11:13:00.000Z",
      "imgSrc": "https://cdn.oxu.az/uploads/W1siZiIsIjIwMjAvMDkvMTcvMTMvMzcvMTIvZDk1YTY2NmUtYjJkZC00MDIzLWFkNzEtNTA3ZTIyM2JiNWZjL2Rhdi5qcGciXSxbInAiLCJlbmNvZGUiLCJqcGciLCItcXVhbGl0eSA4MCJdLFsicCIsInRodW1iIiwiNjIweDQ2NVx1MDAzZSJdXQ?sha=b09fdc10402d45cc"
    },
    {
      "id": 1,
      "title": "На азербайджано-иранской границе произошла перестрелка, есть погибший - ФОТО",
      "published": "2020-09-17T11:12:00.000Z",
      "imgSrc": "https://cdn.oxu.az/uploads/W1siZiIsIjIwMjAvMDkvMTcvMTQvMDYvMTYvNmQ5YWU5MTItYTEzNi00YjdhLTk5NTUtODE2ZmEwNzFmZDYzLzE1OTc2NjYxNDUzNjBfelBNcUtGdmsuanBnIl0sWyJwIiwiZW5jb2RlIiwianBnIiwiLXF1YWxpdHkgODAiXSxbInAiLCJ0aHVtYiIsIjYyMHg0NjVcdTAwM2UiXV0?sha=35123c5232d46c26"
    }
  ],
  "newsBody": [
    {
      "id": 1,
      "body": "17 сентября была предотвращена попытка контрабанды крупной партии наркотиков в Азербайджан.\n\n В Государственной пограничной службе (ГПС) сообщили, что погранзастава у села Икинджи Шахсевен Бейлаганского района была поднята по тревоге из-за двух замеченных нарушителей границы.\n\n Последние, не подчинившись требованиям пограничников, применили огнестрельное оружие. В результате вспыхнувшей перестрелки один из нарушителей погиб, другому удалось скрыться.\n\n Во время осмотра территории были обнаружены и изъяты около 15 кг наркотиков в двух сумках, а также одно ружье.\n\n Кроме того, задержан местный житель Адиш Мамедов (1975 г.р.). У него были обнаружены и изъяты 10 бутылок со спиртными напитками, которые он должен был отдать контрабандистам и забрать у них наркотики.\n\n Иранское пограничное представительство проинформировано об инциденте.\n\n Оперативно-следственные мероприятия продолжаются.",
      "newsMedia": ["https://cdn.oxu.az/uploads/W1siZiIsIjIwMjAvMDkvMTcvMTMvNTQvMjMvNmNjY2Q1ODItYzc5NC00ZDBhLTg4NGQtNTFiMzFlZDg0MWFhLzAzLmpwZyJdLFsicCIsImVuY29kZSIsImpwZyIsIi1xdWFsaXR5IDgwIl0sWyJwIiwidGh1bWIiLCI1OTB4NTkwXHUwMDNlIl1d?sha=fda185d77c16df7d", "https://cdn.oxu.az/uploads/W1siZiIsIjIwMjAvMDkvMTcvMTMvNTQvMjQvMzM5ZjUzMGQtZjY5Yy00YWE1LWE4YzgtYWVjMTczOTg4MDZjLzAxLmpwZyJdLFsicCIsImVuY29kZSIsImpwZyIsIi1xdWFsaXR5IDgwIl0sWyJwIiwidGh1bWIiLCI1OTB4NTkwXHUwMDNlIl1d?sha=b3aba48da7052d09", "https://cdn.oxu.az/uploads/W1siZiIsIjIwMjAvMDkvMTcvMTMvNTQvMjQvYzMwZjk4ODEtM2QwZS00YjQ4LWEyYWItNTc2MzY3MTdmMjE5LzA2LmpwZyJdLFsicCIsImVuY29kZSIsImpwZyIsIi1xdWFsaXR5IDgwIl0sWyJwIiwidGh1bWIiLCI1OTB4NTkwXHUwMDNlIl1d?sha=98fc2a3540f31754", "https://cdn.oxu.az/uploads/W1siZiIsIjIwMjAvMDkvMTcvMTMvNTQvMjQvMWMxYTM0ODgtZDQ1NS00Njk4LWIwMjQtZGVkNTZhZDQ1YWE1LzA3LmpwZyJdLFsicCIsImVuY29kZSIsImpwZyIsIi1xdWFsaXR5IDgwIl0sWyJwIiwidGh1bWIiLCI1OTB4NTkwXHUwMDNlIl1d?sha=b88653999163b7f8"]
    },
    {
      "id": 2,
      "body": "Азербайджанцы, задержанные в Москве за стычку с армянами, отпущены на свободу.\n\n Об этом АПА сообщили в пресс-службе посольства АР в России.\n\n \"В дополнение к информации дипмиссии от 10 сентября информируем, что состояние здоровья граждан Азербайджана, задержанных правоохранительными органами РФ во время беспорядков, произошедших 23-24 июля текущего года в Москве, находится в центре внимания посольства.\n\n Так, 15 сентября после получения согласия от соответствующих российских организаций консул Тогрул Садыгов и третий секретарь консульства Мусанниф Дадашев провели встречи с содержавшимся в следственном изоляторе №2 Управления ФСИН гражданином АР Эльчином Мамедовым (1989 г.р.), 16 сентября - с находящимся в следственном изоляторе №1 Эльвином Алекперовым (1985 г. р.) и гражданами России Джейхуном Гиясовым (1988 г.р.), Талехом Исмаиловым (1981 г. р.) и Алекбером Гафаровым (1985 г.р.).\n\n На них наши соотечественники сообщили об удовлетворительных условиях своего задержания, в их отношении не наблюдается никакой дискриминации, предоставлена возможность для встреч с адвокатами, жалоб на здоровье нет.\n\n Сотрудники посольства проинформировали граждан о том, что им будет оказана необходимая правовая помощь.\n\n Кроме того, 16 сентября первый секретарь консульства Ровшан Ахундов принял участие в заседаниях Троицкого районного суда по делу гражданина АР Эльчина Мамедова (1989 г.р.), а также задержанных в ходе беспорядков граждан России, наших соотечественников Натига Зейналова (1983 г.р.), Асифа Моджлумова (1986 г.р.) и Рашада Дибирова (1987 г.р.).  На них истец ходатайствовал о продлении меры пресечения в виде заключения под стражу.\n\n В ходе судебных процессов под председательством Анатолия Рожкова и Романа Зайцева было отклонено ходатайство следственного органа в связи с продлением меры пресечения обвиняемым по части 2 статьи 213 УК РФ (хулиганство, то есть грубое нарушение общественного порядка, совершенное группой лиц по предварительному сговору или организованной группой, выражающее явное неуважение к обществу либо связанное с сопротивлением представителю власти либо иному лицу, исполняющему обязанности по охране общественного порядка или пресекающему нарушение общественного порядка), и они были освобождены в зале суда.\n\n В связи с продолжением предварительного следствия с них взята подписка о невыезде\", - говорится в информации диппредставительства.",
      "newsMedia": []
    },
    {
      "id": 3,
      "body": "Водители некоторых бывших членов Комиссии по вопросам помилования при Президенте подходили к гражданам и говорили, что помогут включить фамилии их близких в список лиц, представляемых для помилования.\n\n Об этом 17 сентября на заседании комитета по правам человека Милли Меджлиса (парламента) Азербайджана сказал депутат Эльман Насиров, сообщает Oxu.Az.\n\n Он отметил, что получил информацию о незаконных действиях бывших членов указанной комиссии.\n\n \"Но я не знаю, правда ли это. Во всяком случае, это серьезный сигнал. По имеющейся у меня информации, делал это водитель одного из членов комиссии, который являлся депутатом. При посредничестве этого шофера некоторые фамилии были включены в список лиц, представляемых для помилования\", - отметил Э.Насиров.",
      "newsMedia": []
    },
    {
      "id": 5,
      "body": "В Баку 27-летняя учительница начальных классов совершила суицид.\n\n Об этом Oxu.Az сообщили в правоохранительных органах.\n\n В Управлении образования города Баку же сказали, что учительница средней школы №121 Наида Исаева 16 сентября бросилась с крыши высотного здания в Наримановском районе.\n\n \"С сожалением отмечаем, что она скончалась.\n\n Выражаем соболезнования ее семье и близким.\n\n В этот день она позвонила в школу, рассказала о плохом самочувствии и сообщила, что не придет на работу.\n\n По нашим данным, в настоящее время правоохранительные органы проводят расследование\", - сказали в Управлении.\n\n Oxu.Az стало известно, что Н.Исаева проживала в поселке Говсан.\n\n Накануне в соцсетях распространилась информация о том, что в Баку скончалась 27-летняя учительница.",
      "newsMedia": ["https://cdn.oxu.az/uploads/W1siZiIsIjIwMjAvMDkvMTcvMTEvNTUvMjkvYWYwYzMyNWQtMzI4Ni00YjE3LWE5MDQtMDIzODQ0NTBlN2MyLzExOTY5ODM2M18zMTQ2ODY4OTk4MTA1NzVfNzAzNTk5MTYwODI5MzI4Mjk4X24uanBnIl0sWyJwIiwiZW5jb2RlIiwianBnIiwiLXF1YWxpdHkgODAiXSxbInAiLCJ0aHVtYiIsIjU5MHg1OTBcdTAwM2UiXV0?sha=46c42c944e168456", "https://cdn.oxu.az/uploads/W1siZiIsIjIwMjAvMDkvMTcvMTEvNTYvMTUvNzRhNTk2YWItMzAwNi00YzZiLWI4ZmEtZjE5OWU4YWU4MzM3LzExOTY3NjE4MF8zMjM1OTkyOTg5NjQ0MjJfNDE5NTE2MjUyMjUwNTIyNjI4N19uLmpwZyJdLFsicCIsImVuY29kZSIsImpwZyIsIi1xdWFsaXR5IDgwIl0sWyJwIiwidGh1bWIiLCI1OTB4NTkwXHUwMDNlIl1d?sha=74bdd5529800ccd6"]
    },
    {
      "id": 6,
      "body": "Сотрудники Главного таможенного управления на воздушном транспорте пресекли попытку вывоза из Азербайджана крупной суммы в иностранной валюте.\n\n В Государственном таможенном комитете сообщили, что задержан пассажир самолета рейса Баку-Стамбул.\n\n Он был приглашен для повторного досмотра сумки, и в ходе проверки в ней обнаружили 105 000 долларов, не внесенных в декларацию.\n\n По данному факту проводится расследование.",
      "newsMedia": []
    },
    {
      "id": 7,
      "body": "Ситуация в Европе с COVID-19 начинает ухудшаться, но причин для паники нет, заявил на брифинге 17 сентября региональный директор Всемирной организации здравоохранения (ВОЗ) Ханс Клюге, пишет РИА Новости.\n\n \"Складывается очень серьезная ситуация. Количество еженедельных случаев [заражения] превысило то число, о котором сообщалось, когда пандемия впервые достигла пика в Европе в марте. На прошлой неделе еженедельное количество новых случаев превысило 300 тыс. Свыше половины европейских стран сообщили об увеличении более чем на 10% за последние две недели\", - сказал он.\n\n По словам регионального директора, наибольшее количество заражений регистрируется среди возрастной группы от 25 до 41 года. В связи с этим он призвал все европейские страны к солидарности для борьбы с вирусом и в качестве поддержки провел пресс-конференцию в маске.\n\n \"Рекомендации остаются прежними. Если вы не можете соблюдать физическое дистанцирование, то надо носить маску. И это четкий сигнал о том, что мы входим в ситуацию, которая ухудшается. Но причин для паники нет\", - сказал он.",
      "newsMedia": []
    },
    {
      "id": 8,
      "body": "Российский ученый, профессор университета Ратгерс в Нью-Джерси Сергей Ерофеев сообщил, что политика Алексея Навального выдвинули на Нобелевскую премию мира, пишет \"Медуза\".\n\n По его словам, это сделал \"ряд профессоров признанных университетов, которые занимаются Россией\".\n\n Конкретных имен С.Ерофеев не назвал, но в комментарии \"Дождю\" он отметил, что среди выдвинувших Навального ученых есть \"большие люди\".",
      "newsMedia": []
    },
    {
      "id": 9,
      "body": "ЗАО \"Азербайджанские железные дороги\" планирует до конца года сдать в эксплуатацию железную дорогу Ляки - Габала. В рамках этого проекта уже завершено 82% строительных работ, сообщает пресс-служба ЗАО.\n\n Однопутная линия, которая прокладывается до Габалы, начинается от станции Ляки на железной дороге Баку - Беюк Кясик. Общая протяженность нового участка вместе с ответвлениями составляет 44,5 км.\n\n К проектированию дороги были привлечены иностранные эксперты, строительные работы ведут местные специалисты.\n\n Линия проходит по территории со сложным рельефом, что стало для железнодорожников серьезным испытанием. На этой ветке, строительство которой продолжается два года, возведены семь мостов, шесть автомобильных тоннелей, один путепровод, два перехода для животных и другие инженерные сооружения.",
      "newsMedia": []
    },
    {
      "id": 10,
      "body": "Ребенок шести лет получил огнестрельное ранение в живот и скончался в ходе перестрелки муниципальной полиции с преступником, которая произошла рядом с его домом в мексиканском городе Тихуана, сообщили местные СМИ, пишет РИА Новости.\n\n \"Услышав выстрелы, я выбежала во двор и увидела лежащего сына. Он играл там с младшим братом. Когда я перевернула его, то увидела, что он ранен\", - сообщила мать ребенка Моника Карраско изданию Uniradio Informa.\n\n Офицеры полиции доставили раненого ребенка в ближайшую частную клинику, однако спасти ему жизнь не удалось.\n\n По информации СМИ, трагедия произошла после того, как преступник ограбил магазин и пытался скрыться от полиции на пустыре рядом с домом мальчика, открыв по ним огонь.\n\n По различным версиям, пуля могла быть выпущена как преступником, погибшим в перестрелке, так и правоохранителями.\n\n Мэр города выразил соболезнования семье погибшего, которая требует правосудия, и выразил надежду на то, что прокуратура определит виновных в преступлении. Четверо полицейских отстранены от службы на время следствия.",
      "newsMedia": []
    },
    {
      "id": 11,
      "body": "Подразделения вооруженных сил Армении, используя крупнокалиберные пулеметы, в течение суток 38 раз нарушили режим прекращения огня в различных направлениях фронта.\n\n Об этом 18 сентября сообщает пресс-служба Минобороны Азербайджана.\n\n С позиций в селах Айгепар, Мосесгех и Чинари Бердского района Армении подверглись обстрелу расположения азербайджанской армии в селах Алибейли, Агдам, Коханеби и Асрик Джырдахан Товузского района.\n\n Оборонное ведомство отмечает, что обстрел велся и с позиций близ оккупированных сел Гейарх, Чилябюрт - Тертерского, Мерзили - Агдамского, Гараханбейли, Горадиз - Физулинского районов, а также с  безымянных высот в Геранбойском, Тертерском и Агдамском районах.",
      "newsMedia": []
    },
    {
      "id": 12,
      "body": "Мировые цены на нефть растут в ходе торгов 18 сентября, передает RT.\n\n Октябрьские фьючерсы на нефть WTI выросли на 0,59%, составив 41,21 доллара за баррель.\n\n Фьючерсы на нефть марки Brent с поставкой в ноябре подорожали на 0,62% - до 43,57 доллара за баррель.",
      "newsMedia": []
    },
    {
      "id": 13,
      "body": "В результате проведенного Службой государственной безопасности (СГБ) расследования было установлено, что в 2016-2019 годах гражданин Азербайджана Амиль Ахмедов с целью участия в вооруженных конфликтах за пределами страны, которые сопровождались терактами и разжиганием религиозной вражды, прошел спецподготовку в поселке Лероман сирийского города Алеппо. Также появились обоснованные подозрения в его участии в вооруженных конфликтах в Хаме и Идлибе в рядах \"Джейшуллах\" и других незаконных группировок.\n\n В ходе проведенных СГБ оперативно-разыскных мероприятий 7 сентября 2020 года А.Ахмедов был задержан в качестве подозреваемого. Ему предъявлено обвинение по статье 283-1.3 (создание устойчивой группы с целью участия в вооруженных конфликтах за пределами Азербайджана, участие в указанных группах, учениях или вооруженных конфликтах) УК АР. Решением суда в его отношении была избрана мера пресечения в виде ареста.\n\n В настоящее время расследование продолжается.",
      "newsMedia": ["https://cdn.oxu.az/uploads/W1siZiIsIjIwMjAvMDkvMTgvMDkvNTYvNTAvNDk1Y2EyZjUtZWU2NC00MmRhLTlhMTUtMWIwMTNjMDUyYTY4LzVmNjQ0ODAwZTA3YWQtOUwzM3oyZndSMDJMSUstLmpwZWciXSxbInAiLCJlbmNvZGUiLCJqcGciLCItcXVhbGl0eSA4MCJdLFsicCIsInRodW1iIiwiNTkweDU5MFx1MDAzZSJdXQ?sha=906f76d3e10bf56c"] 
    },
    {
      "id": 14,
      "body": "Оперативный штаб при Кабинете министров Азербайджана принял решение закрыть рынок в Шеки на карантин.\n\n В этом городе в связи с текущей санитарно-эпидемиологической ситуаций регулярно проводятся профилактические мероприятия по предотвращению инфицирования местных жителей COVID-19. Но тестирование, проведенное недавно среди лиц, занимающихся торговлей на территории ОАО Şəki Bazar, в числе которых также жители Мингячевира, Евлахского и Агдашского районов, выявило 12 случаев заражения указанным вирусом, сообщает оперативный штаб.\n\n Происходящее в ОАО является очередным источником угрозы заражения, считает оперштаб, поэтому принял решение с 18 сентября закрыть рынок на трехдневный карантин. На этот период его деятельность приостанавливается, будут проведены соответствующие санитарно-эпидемиологические мероприятия. \n\n Инфицированные проходят лечение, а лица, контактировавшие с ними, самоизолировались в домашних условиях.",
      "newsMedia": []
    }
  ] 
}